{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Inaudible noises\""
			},
			"Translation":
			{
				"Text": "\"Bruits inaudible\""
			},
			"Key": "C6346A764A466416F04788A4C098CD2C"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "À propos"
			},
			"Key": "D79396AE427EF5EF3DAF7D9F372DAF9C"
		},
		{
			"Source":
			{
				"Text": "Ambient"
			},
			"Translation":
			{
				"Text": "Environnement"
			},
			"Key": "1B50BCD5441130A44FA1A6A36E571079"
		},
		{
			"Source":
			{
				"Text": "CONTINUE ?"
			},
			"Translation":
			{
				"Text": "Continuer ?"
			},
			"Key": "6F4182704F5667F06E0C94BC2E0A2B70"
		},
		{
			"Source":
			{
				"Text": "Charles : Hey? Did I really have to make a diversion? "
			},
			"Translation":
			{
				"Text": "Charles: Eh ? Est-ce que le détour était vraiment nécessaire ?"
			},
			"Key": "7BF393A44A288B66E26065B07C568168"
		},
		{
			"Source":
			{
				"Text": "Charles : I could have done without it..."
			},
			"Translation":
			{
				"Text": "Charles : J'aurais pu m'en passer..."
			},
			"Key": "BBC387C943297A987A3027BE13EF07DE"
		},
		{
			"Source":
			{
				"Text": "Charles : I'm going to smash the door down!"
			},
			"Translation":
			{
				"Text": "Charles : Je vais défoncer la porte !"
			},
			"Key": "125041974679E5EE40A92FBD61C0309E"
		},
		{
			"Source":
			{
				"Text": "Charles : My wife, on the other hand, holds it against me."
			},
			"Translation":
			{
				"Text": "Charles : Ma femme par contre, m'en tient rigueur."
			},
			"Key": "D1B9E8AE4BD36C74F0DB93B9DFAFC1FA"
		},
		{
			"Source":
			{
				"Text": "Charles : Why? Isn't that the case?"
			},
			"Translation":
			{
				"Text": "Charles : Pourquoi ? Ce 'n'est pas le cas ?"
			},
			"Key": "FB29F0D24785C2DF9AD205A19CD465E8"
		},
		{
			"Source":
			{
				"Text": "Charles : Yes, I'm going to set them up all around."
			},
			"Translation":
			{
				"Text": "Charles : Oui, je vais les installer autour."
			},
			"Key": "D6E839B346A83A1E69FC08A0C9FB9D02"
		},
		{
			"Source":
			{
				"Text": "Charles: Are we sure everyone's been evacuated?"
			},
			"Translation":
			{
				"Text": "Charles : On est bien sûr que tout le monde a été évacué ?"
			},
			"Key": "233BE68C4E9FBAEF3E5A89AA5A1A8FBC"
		},
		{
			"Source":
			{
				"Text": "Charles: Erm... didn't you already intervene?"
			},
			"Translation":
			{
				"Text": "Charles : Euh... vous n'êtes pas déjà intervenus ?"
			},
			"Key": "17420853476B748687B4349CC1F8512F"
		},
		{
			"Source":
			{
				"Text": "Charles: Fuck!"
			},
			"Translation":
			{
				"Text": "Charles : Bon... le pauvre n'a pas eu le temps de fuir."
			},
			"Key": "77979D5449844B8DF1815A993A4FB70F"
		},
		{
			"Source":
			{
				"Text": "Charles: Fucking fuses!"
			},
			"Translation":
			{
				"Text": "Charles: Merde ! Les plombs !"
			},
			"Key": "891134F642758C7217ED588EF1903B16"
		},
		{
			"Source":
			{
				"Text": "Charles: He's no longer there."
			},
			"Translation":
			{
				"Text": "Charles : Il n'est plus là."
			},
			"Key": "4604CBFE4795CF2C3E295D9801C1F5F4"
		},
		{
			"Source":
			{
				"Text": "Charles: How can you blame her?"
			},
			"Translation":
			{
				"Text": "Charles: Comment lui en vouloir ?"
			},
			"Key": "155603A74632E2527C0A1399A2BEDC8E"
		},
		{
			"Source":
			{
				"Text": "Charles: I came too late!"
			},
			"Translation":
			{
				"Text": "Charles : Tu peux envoyer une equipe de nettoyage."
			},
			"Key": "7A5569C840940FD1BF9A488E35D808F4"
		},
		{
			"Source":
			{
				"Text": "Charles: I thought everyone had evacuated!"
			},
			"Translation":
			{
				"Text": "Charles : Je croyais que tout le monde avait évacué !"
			},
			"Key": "50F1CD3E48505DFFD5406784A0FECE7A"
		},
		{
			"Source":
			{
				"Text": "Charles: I'M COMING! WHERE ARE YOU?"
			},
			"Translation":
			{
				"Text": "Charles : J'ARRIVE ! OU ÊTES VOUS ?"
			},
			"Key": "DF9848B34FC1ECA02A4B19BFB6D8A1EB"
		},
		{
			"Source":
			{
				"Text": "Charles: I'm waiting for them."
			},
			"Translation":
			{
				"Text": "Charles : Je les attends."
			},
			"Key": "44220AAC4761BB3D64521B8F55E701BC"
		},
		{
			"Source":
			{
				"Text": "Charles: I've got the distortion in front of me."
			},
			"Translation":
			{
				"Text": "Charles : J'ai l'interférence de face de moi."
			},
			"Key": "73AB1F074D5022AA0D5C6F9ED82CF74C"
		},
		{
			"Source":
			{
				"Text": "Charles: If I do it, it's for their sake first and foremost..."
			},
			"Translation":
			{
				"Text": "Charles : Si je fais ce travail c’est avant tout pour elles..."
			},
			"Key": "421996974E24CF2F9C4A1A9B6F7C698C"
		},
		{
			"Source":
			{
				"Text": "Charles: It's all set!"
			},
			"Translation":
			{
				"Text": "Charles: Tout est en place !"
			},
			"Key": "D172F2EF4BC072DCC1433A90358149AE"
		},
		{
			"Source":
			{
				"Text": "Charles: Let's stick to the mission, if you don't mind."
			},
			"Translation":
			{
				"Text": "Charles : Ne relançons pas le sujet tu veux ?"
			},
			"Key": "6B5C3C6D48777E70A9999DB93C7C08BB"
		},
		{
			"Source":
			{
				"Text": "Charles: Not really, trade unionists were never my thing."
			},
			"Translation":
			{
				"Text": "Charles : Pas vraiment, les syndicalistes ça n'a jamais été mon truc."
			},
			"Key": "8D61A524407C01E21CD1C29B7C70448A"
		},
		{
			"Source":
			{
				"Text": "Charles: Not yet, I'm on my way."
			},
			"Translation":
			{
				"Text": "Charles: Pas encore, je suis en chemin."
			},
			"Key": "C7294027415272FFBAD46085F64E04D3"
		},
		{
			"Source":
			{
				"Text": "Charles: The fuses have already started to blow."
			},
			"Translation":
			{
				"Text": "Charles : Les fusibles ont déjà commencé à sauter."
			},
			"Key": "4CD4BBEA404C2FBB16F6DDA17040490E"
		},
		{
			"Source":
			{
				"Text": "Charles: This is the twelfth operation in 3 days."
			},
			"Translation":
			{
				"Text": "Charles : C'est la douzième intervention en 3 jours."
			},
			"Key": "737D06984AA5FA7516D8D2B191FFDCA7"
		},
		{
			"Source":
			{
				"Text": "Charles: Well, I think the corpse has gone."
			},
			"Translation":
			{
				"Text": "Charles : Bin, je crois bien que le corps s'est fait la malle."
			},
			"Key": "98D10C154AD711A7E293EB8EAF6E8822"
		},
		{
			"Source":
			{
				"Text": "Charles: With so much chaos, we'll soon need a second team."
			},
			"Translation":
			{
				"Text": "Charles : Avec autant de perturbations, il faudra bientôt une seconde équipe."
			},
			"Key": "0932D8F3451970A4907F28B0499006F3"
		},
		{
			"Source":
			{
				"Text": "Charles: Yesterday I had to miss my daughter's tenth birthday."
			},
			"Translation":
			{
				"Text": "Charles : Hier, j'ai dû louper le dixième anniversaire de ma fille."
			},
			"Key": "7ADA73BC49A9396DB1EBF19FDDDA52FC"
		},
		{
			"Source":
			{
				"Text": "Charles: You know, at that age, they tend to move on quickly."
			},
			"Translation":
			{
				"Text": "Charles : Tu sais, à cet âge là, ça lui passera..."
			},
			"Key": "FB8A5D714F1A1C77C78C1588BF0A3B00"
		},
		{
			"Source":
			{
				"Text": "Do you often play TPS game  ?"
			},
			"Translation":
			{
				"Text": "Jouez-vous souvent à des TPS ?"
			},
			"Key": "F4BB01AF4AF8C0CF7AFF3DA9F6CBB7D5"
		},
		{
			"Source":
			{
				"Text": "Do you often play with controller ?"
			},
			"Translation":
			{
				"Text": "Jouez-vous souvent à la manette ?"
			},
			"Key": "8737C85341B871CB03CC37B4CE0FED51"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "181799EB44EC0A420A09EFB8BBEC8D41"
		},
		{
			"Source":
			{
				"Text": "HELP! HELP!"
			},
			"Translation":
			{
				"Text": "Á L'AIDE ! AIDEZ-MOI !"
			},
			"Key": "8C919C76417360AFEC347EA1A6CDA5A5"
		},
		{
			"Source":
			{
				"Text": "Have you already played this prototype ?"
			},
			"Translation":
			{
				"Text": "Avez-vous déjà joué à cette version du jeu ?"
			},
			"Key": "8BBFC18E45C22C75D0BE1D93E80D16B0"
		},
		{
			"Source":
			{
				"Text": "Iris: Are you inside?"
			},
			"Translation":
			{
				"Text": "Iris: Es tu à l'intérieur ?"
			},
			"Key": "3FC62CEB4B864BE538DE3790C3B105E4"
		},
		{
			"Source":
			{
				"Text": "Iris: But that's no reason to abort the mission."
			},
			"Translation":
			{
				"Text": "Iris : Mais ce n'est pas une raison pour abandonner la mission."
			},
			"Key": "F30EDE7149F3D81DF55797B47AD0653B"
		},
		{
			"Source":
			{
				"Text": "Iris: Do you have everything you need?"
			},
			"Translation":
			{
				"Text": "Iris : Tu as tout ce qu'il te faut ?"
			},
			"Key": "4E569DED498A7C010887E8BF28B4BFD1"
		},
		{
			"Source":
			{
				"Text": "Iris: Head towards \"Porte de Clignancourt\"."
			},
			"Translation":
			{
				"Text": "Iris : Prends la direction de 'Porte de Clignancourt'."
			},
			"Key": "251F2372422EBE407390A19D4F6B598A"
		},
		{
			"Source":
			{
				"Text": "Iris: I know we've been doing a lot of missions recently."
			},
			"Translation":
			{
				"Text": "Iris : Je sais qu'on a accumulé les missions ces derniers temps."
			},
			"Key": "E66B556344C6C6841C9AB49B675E51F5"
		},
		{
			"Source":
			{
				"Text": "Iris: I start to make my report."
			},
			"Translation":
			{
				"Text": "Iris: Je commence mon rapport."
			},
			"Key": "C7889A2548F771E04B4ADC97F91D5511"
		},
		{
			"Source":
			{
				"Text": "Iris: I would have thought so !"
			},
			"Translation":
			{
				"Text": "Iris : Je m'en serais douté !"
			},
			"Key": "A6372F094A7B7F38578F66B1E45F75A9"
		},
		{
			"Source":
			{
				"Text": "Iris: I'm sure she understands that, family is important."
			},
			"Translation":
			{
				"Text": "Iris : Je suis sûr qu'elle le comprend."
			},
			"Key": "24A392024F9113EC83BD9A86EC18BD94"
		},
		{
			"Source":
			{
				"Text": "Iris: No, I haven't had time to make my report yet."
			},
			"Translation":
			{
				"Text": "Iris : Non je n'ai pas encore eu le temps de faire mon rapport."
			},
			"Key": "D36040454F18EF752276658DD6591216"
		},
		{
			"Source":
			{
				"Text": "Iris: OK, all you have to do now is activate them with your electric weapon."
			},
			"Translation":
			{
				"Text": "Iris: Bien, il ne te reste plus qu'à les activer avec ton arme électrique."
			},
			"Key": "E4C2458748DAF758F8EC8594684F75ED"
		},
		{
			"Source":
			{
				"Text": "Iris: Perhaps you'd prefer to make your way through the crowd..."
			},
			"Translation":
			{
				"Text": "Iris : Tu préférerais peut-être te frayer un chemin dans la foule ?"
			},
			"Key": "540DDF3B4272A0F50033108C77E4309C"
		},
		{
			"Source":
			{
				"Text": "Iris: She didn't hold it against you ?"
			},
			"Translation":
			{
				"Text": "Iris : Elle ne t'en a pas trop voulu ?"
			},
			"Key": "ADD9B28B48E7A935659643AFBE247D62"
		},
		{
			"Source":
			{
				"Text": "Iris: Take care."
			},
			"Translation":
			{
				"Text": "Iris : Fais attention à toi."
			},
			"Key": "DC208B614E565CE5E94F309DF59B7BB4"
		},
		{
			"Source":
			{
				"Text": "Iris: Until there's proof to the contrary, you're on your own, so head for the upper tunnels."
			},
			"Translation":
			{
				"Text": "Iris : Jusqu'à preuve du contraire, tu es seul, dirige-toi vers les tunnels supérieurs."
			},
			"Key": "C15595CB4D82F6505AC67ABC9FDF8DA4"
		},
		{
			"Source":
			{
				"Text": "Iris: Well, good !"
			},
			"Translation":
			{
				"Text": "Iris : Bien bien comme tu voudras !"
			},
			"Key": "40EF7C28477381B50B91099A14C7724F"
		},
		{
			"Source":
			{
				"Text": "Iris: What do you mean by that?"
			},
			"Translation":
			{
				"Text": "Iris: Qu'est-ce que tu veux dire ?"
			},
			"Key": "3D19374E4C476B6124AFF0BC0177BD3C"
		},
		{
			"Source":
			{
				"Text": "Iris: You can come back to the Cité"
			},
			"Translation":
			{
				"Text": "Iris: Tu peux revenir à la Cité."
			},
			"Key": "E61233154F5DDE666BAA348E7A5211E3"
		},
		{
			"Source":
			{
				"Text": "Iris: You know you mustn't be seen."
			},
			"Translation":
			{
				"Text": "Iris : Tu sais bien que tu ne dois pas être vue."
			},
			"Key": "2C54F6DD4C0B1DE89E1A77BC033E54B2"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "48C4F21A42EAD9C1BAB349A6CA283510"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Charger"
			},
			"Key": "52BD6E9249A99773AAB035A050A230E2"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "642E270C4D44928290D3D7A4F6927DD8"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "AF8AE3EE4C750CC80717E6B200EF2E03"
		},
		{
			"Source":
			{
				"Text": "No, I haven't"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "28C00D01437A02604FCC438F3DF0D20D"
		},
		{
			"Source":
			{
				"Text": "No, i don't"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "6384305843585A540C79D9BD5BA08BF5"
		},
		{
			"Source":
			{
				"Text": "No, i don't"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "1D893B9D4D750DB21D8559A8ADB62AE1"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "08EECE2544B4AF0DCE7E7283BA45ED7C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "5A91E8B4460AE38FC42449AC04099C90"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "17F4FA7C4C45DF4250EDA5A47196A8D7"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": "Revenir au menu principal"
			},
			"Key": "E06D6DAA4A189DAEF8C6DBA828393AEA"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "Effets"
			},
			"Key": "6BA021E24BDE26EB009648A54A140983"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité"
			},
			"Key": "120241D246F74498AF4DBBAD30F1E3A4"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Commencer"
			},
			"Key": "EBD59B4C4ADF2F334D2B91AC0568A9C0"
		},
		{
			"Source":
			{
				"Text": "Vertical Slice GoToProd"
			},
			"Translation":
			{
				"Text": "Verticale Slice"
			},
			"Key": "AF3E9C2D466FD7DE1D8D6C9B8443617E"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voix"
			},
			"Key": "8D088B5140E56DB00D3E1DBB95C0D892"
		},
		{
			"Source":
			{
				"Text": "YOU ARE ABOUT TO SAVE"
			},
			"Translation":
			{
				"Text": "VOUS ÊTES SUR LE POINT DE  SAUVEGARDER"
			},
			"Key": "31753C24493E4D903B9169B2F878BDD3"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "FF50E8694F2FE4F7697251B04683B250"
		},
		{
			"Source":
			{
				"Text": "Yes, I do"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "F18EC20040DBFDB2E51F9FB10CABF572"
		},
		{
			"Source":
			{
				"Text": "Yes, I do"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "155284C5445A5BB5F0859893F07BE193"
		},
		{
			"Source":
			{
				"Text": "Yes, I have"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "C34F0A354F0B8C0280AE988028DED61D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Words",
			"Children": [
				{
					"Source":
					{
						"Text": "ACCESSIBILITY"
					},
					"Translation":
					{
						"Text": "ACCESSIBILITÉ"
					},
					"Key": "Accessibility"
				},
				{
					"Source":
					{
						"Text": "AUDIO"
					},
					"Translation":
					{
						"Text": "SON"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "CAMERA"
					},
					"Translation":
					{
						"Text": "CAMÉRA"
					},
					"Key": "Camera"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "CONTRÔLES"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "DISPLAY"
					},
					"Translation":
					{
						"Text": "AFFICHAGE"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "LANGUAGES"
					},
					"Translation":
					{
						"Text": "LANGUES"
					},
					"Key": "Languages"
				},
				{
					"Source":
					{
						"Text": "LOADING..."
					},
					"Translation":
					{
						"Text": "CHARGEMENT..."
					},
					"Key": "Loading"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jouer"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Paramètres"
					},
					"Key": "Settings"
				}
			]
		}
	]
}